<?php include("header.php")?>
<!--note: pages css-->
<link rel="stylesheet" href="css/pages.css">
<link rel="stylesheet" href="css/d-pages.css">

<!--banner-->
<section class="banner mb-4">
	<img src="upload/img-page-banner.jpg" alt="">
</section>

<section class="container-fluid px-4">
	<section class="inPage col-12 px-0">
		<!--title-->
		<div class="title bc-219c55 d-md-flex justify-content-between align-items-end px-3 mb-4">
			<h1>公告<span>Bulletin</span></h1>
			<div class="navi">
				<span><a href=".">首頁</a></span>
				<span>公告</span>
			</div>
		</div>

		<div class="container pb-4">
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
				<div class="col-lg-2 col-sm-3 order-1">
					<!--image size 408px x 348px-->
					<img src="upload/img-bulletin-list.jpg" alt="">
				</div>
				<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
					<h3><a href="bulletin_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
					<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
				</div>
				<div class="col-lg-auto col-sm-3 order-sm-3 order-2">
					<p>2018-02-25</p>
				</div>
			</div>
			<nav aria-label="Page navigation">
				<ul class="pagination justify-content-center">
					<li class="page-item disabled">
						<a class="page-link" href="#" tabindex="-1"><i class="fas fa-angle-left"></i></a>
					</li>
					<li class="page-item"><a class="page-link" href="#">1</a></li>
					<li class="page-item"><a class="page-link" href="#">2</a></li>
					<li class="page-item"><a class="page-link" href="#">3</a></li>
					<li class="page-item">
						<a class="page-link" href="#"><i class="fas fa-angle-right"></i></a>
					</li>
				</ul>
			</nav>
		</div>
	</section>
</section>

<?php include("footer.php")?>
<!--slider-->
<link rel="stylesheet" href="js/jssor/slide.css">
<script src="js/jssor/js/jquery-1.11.3.min.js" type="text/javascript"></script>
<script src="js/jssor/js/jssor.slider-27.1.0.min.js" type="text/javascript"></script>
<script src="js/jssor/jssor_donate.js" type="text/javascript"></script>
</body>

</html>
