<?php include("header.php")?>
<!--note: pages css-->
<link rel="stylesheet"  href="css/pages.css">
<link rel="stylesheet"  href="css/d-pages.css">

<!--banner-->
<section class="banner mb-4">
	<img src="upload/img-page-banner.jpg" alt="">
</section>

<section class="container-fluid px-4">
	<section class="inPage col-12 px-0">
		<!--title-->
		<div class="title bc-360abf d-md-flex justify-content-between align-items-end px-3">
			<h2>星情<span>Horoscopes</span></h2>
			<div class="navi">
				<span><a href=".">首頁</a></span>
				<span>星情</span>
			</div>
		</div>

		<div class="container-fluid row mx-auto px-lg-5 py-4">
			<aside class="col-md-3 horoTeacher">
				<div class="teacherInfo">
					<img src="upload/img-horoscopes.jpg" alt="">
					<h2 class="mt-3">占星師 艾薇老師</h2>
					<p>專長：事件占星學、心理占星學、塔羅牌占卜、生命靈數學、神秘色彩學。</p>
				</div>
				<dl class="mt-5 horoLink">
					<dd><a href="horoscopes_teacher.php">藝人訪談</a></dd>
					<dd><a href="horoscopes_star.php">星座運勢</a></dd>
					<dd><a href="horoscopes_divination.php">占星小常識&amp;小占卜</a></dd>
					<dd><a href="#" target="_blank">艾薇FB</a></dd>
				</dl>
			</aside>

			<!--content-->
			<div class="col-md-9 horoContent">
				<div class="title bc-360abf" style="border-top:none">
					<h1>星座運勢<span>Horoscopes</span></h1>
				</div>
				<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
					<div class="col-lg-4 col-sm-3 order-1">
						<!--image size 408px x 348px-->
						<img src="upload/img-hs.jpg" alt="">
					</div>
					<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
						<p class="mb-2">2018-02-25</p>
						<h3><a href="horoscopes_star_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
						<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
					</div>
				</div>
				<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
					<div class="col-lg-4 col-sm-3 order-1">
						<!--image size 408px x 348px-->
						<img src="upload/img-hs.jpg" alt="">
					</div>
					<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
						<p class="mb-2">2018-02-25</p>
						<h3><a href="horoscopes_star_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
						<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
					</div>
				</div>
				<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
					<div class="col-lg-4 col-sm-3 order-1">
						<!--image size 408px x 348px-->
						<img src="upload/img-hs.jpg" alt="">
					</div>
					<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
						<p class="mb-2">2018-02-25</p>
						<h3><a href="horoscopes_star_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
						<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
					</div>
				</div>
				<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
					<div class="col-lg-4 col-sm-3 order-1">
						<!--image size 408px x 348px-->
						<img src="upload/img-hs.jpg" alt="">
					</div>
					<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
						<p class="mb-2">2018-02-25</p>
						<h3><a href="horoscopes_star_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
						<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
					</div>
				</div>
				<div class="row mx-auto mt-4 d-flex align-items-center Bulletin">
					<div class="col-lg-4 col-sm-3 order-1">
						<!--image size 408px x 348px-->
						<img src="upload/img-hs.jpg" alt="">
					</div>
					<div class="col-lg-8 col-sm-6 order-sm-2 order-3 bulletin">
						<p class="mb-2">2018-02-25</p>
						<h3><a href="horoscopes_star_detail.php">[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意[公告]演出安全注意</a></h3>
						<p>星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全星光藝意傳媒演藝相關廣告訊息的交流平台為了您的演出安全</p>
					</div>
				</div>
				<nav aria-label="Page navigation">
					<ul class="pagination justify-content-center">
						<li class="page-item disabled">
							<a class="page-link" href="#" tabindex="-1"><i class="fas fa-angle-left"></i></a>
						</li>
						<li class="page-item"><a class="page-link" href="#">1</a></li>
						<li class="page-item"><a class="page-link" href="#">2</a></li>
						<li class="page-item"><a class="page-link" href="#">3</a></li>
						<li class="page-item">
							<a class="page-link" href="#"><i class="fas fa-angle-right"></i></a>
						</li>
					</ul>
				</nav>
			</div>
		</div>
	</section>
</section>
<?php include("footer.php")?>
</body>
</html>